Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ehdokkaan_asettaminen_saamelaiskarajien_vaaleissa.html.tmx
Source language: fin
Languages: sme

source: Ehdokkaan asettaminen saamelaiskäräjien vaaleissa
sme: Evttohasa ásaheapmi sámedikki válggain

source: Vaalilautakunta valmistelee saamelaiskäräjien vaaleja aikataulun mukaisesti.
sme: Válgalávdegoddi válmmaštallá sámediggeválggaid áigetávvala mielde.

source: Saamelaiskäräjävaalit toimitetaan 2.9–30.9.2019.
sme: Sámediggeválggat doaimmahuvvojit 2.9.–30.9.2019.

source: Saamelaiskäräjistä annetun lain (974/95, muut.
sme: Sámedikkis addojuvvon lága (974/95, nupp.

source: 1279/02) 27 §:n mukaisesti ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
sme: 1279/02) 27 §:a mielde evttohasa Sámediggeválggain sáhttet ásahit uhcimustá golbma olbmo, geat leat merkejuvvon jietnavuoigadahtton sápmelažžan Sámedikki válgalogahallamii.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 2. päivänä 2019 ennen klo 16.00.
sme: Evttohasásaheami várás devdojuvvojit válljensearvvi vuođđudanáššegirji ja evttohasa miehtanskovvi, mat máhcahuvvojit, nu ahte leat vuollái čállojuvvon válgalávdegoddái maŋimustá borgemánu 2. beaivve 2019 dmu 16.00 .

source: Lomakkeita ja tarkempia tietoja saa vaalilautakunnan toimistosta osoite: Sajos, Menesjärventie 2A, 99870 Inari, puh. 010 839 3120, 010 839 3138 tai sähköpostitse vaalit(at)samediggi.fi.
sme: Skoviid ja dárkilut dieđuid oažžu válgalávdegotti doaimmahagas čuj. Sajos, Menesjärventie 2A, 99870 Anár, tel. 010 839 3120, 010 839 3138 dahje šleađgapoasttain vaalit@samediggi.fi.

source: Lomakkeita voi myös tulostaa www.samediggi.fi .
sme: Skoviid sáhttá maiddái printet www.samediggi.fi.

source: Vaalilautakunta
sme: Válgalávdegoddi

source: Saamelaiskäräjien vaalit 2019
sme: Skovvi evttohasásaheami várás

source: Kuva: Juha Kauppinen
sme: Govva: Juha Kauppinen
